alacritty
archlinux-keyring
autoconf
automake
bat
bottom
cbonsai
cowsay
discord
exa
firefox
gparted
lazygit
neovim
neofetch
nodejs
obs-studio
oh-my-zsh-gist
paru
preload
python-notify2
python-pip
reflector
spotblock-git
spotify
stacer
stow
tff-firacode
timeshift
tldr
tty-clock-git
unzip
xsel
zip
zsh
