alacritty
bat
bottom
cbonsai
cmatrix
cowsay
discord
exa
firefox
ffmpegthumbs
github-cli
gparted
lazygit
neofetch
neovim
nodejs
obs-studio
pacman-contrib
paru
pokemon-colorscripts-git
preload
python-notify2
python-pip
reflector
shell-color-scripts
speech-dispatcher
spotblock-git
spotify
stacer
stow
tff-cascadia-code-nerd
timeshift
tldr
tmux
ttf-dejavu
ttf-joypixels
ttf-ms-fonts
ttf-ubraille
ttf-unifont
tty-clock
unzip
xclip
xsel
zip
zsh
